------ 总部负责人/副职 ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：胜任素质测评
-- sLevel 1-3：分管领导考核
-- sLevel 1-4：公司总裁考核
-- sLevel 9：年度考核完毕

------ 子公司负责人/副职 ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：胜任素质测评
-- sLevel 1-3：分管领导考核
-- sLevel 1-4：公司总裁考核
-- sLevel 9：年度考核完毕

------ 分公司负责人/副职 ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：胜任素质测评
-- sLevel 1-3：合规管理有效性考核
-- sLevel 1-4：一级营业部（分公司）负责人考核
-- sLevel 1-5：分管领导考核
-- sLevel 9：年度考核完毕

------ 合规风控专员 ------
--- 营业部合规风控专员 ---
-- sLevel 0-1：自评完毕
-- sLevel 1-2：营业部（分公司）负责人考核
-- sLevel 1-3：合规风控总监考核
-- sLevel 1-8：合规审计部负责人考核
-- sLevel 9：年度考核完毕
--- 营业部合规联系人 ---
-- sLevel 0-：prelo考核流程
-- sLevel 1-8：合规审计部负责人考核
-- sLevel 9：年度考核完毕
--- 总部兼职合规专员 ---
-- sLevel 0-：prelo考核流程
-- sLevel 1-8：合规审计部负责人考核
-- sLevel 9：年度考核完毕

------ 区域财务经理 ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：营业部（分公司）负责人考核
-- sLevel 1-3：计划财务部负责人考核
-- sLevel 1-4：财务总监考核
-- sLevel 9：年度考核完毕

------ 综合会计（集中） ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：区域财务经理考核
-- sLevel 1-3：计划财务部负责人考核
-- sLevel 9：年度考核完毕

------ 综合会计（非集中） ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：区域财务经理考核
-- sLevel 1-3：营业部负责人考核
-- sLevel 9：年度考核完毕

------ 普通员工 ------
-- sLevel 0-1：自评完毕
-- sLevel 1-2：二级营业部普通员工 二级营业部经理室测评
-- sLevel 2-3：二级营业部普通员工 分公司/一级营业部经理室测评
-- sLevel 1-3：其他普通员工 部门负责人(包括分公司/一级营业部兼职二级营业部负责人)评测
-- sLevel 1-4：员工互评
-- sLevel 9：年度考核完毕